<?php
	// Under Construction
	$language['underConstruction'] = 'Under Construction';
	
	// Under Maintenance
	$language['underMaintenance'] = 'This page is currently under maintenance.<br/>Please try again later or contact the websites administrator.';

	// Header
	$language['header']['siteTitle'] = 'Γ.ΘΕΟΔΩΡΟΥ & ΣΥΝΕΡΓΑΤΕΣ Ι.Κ.Ε.';
	$language['header']['siteSubtitle'] = 'Υπηρεσίες Παροχής Χρηματοοικονομικών Συμβουλών';
	$language['header']['toggleMenu'] = 'Toggle navigation';
	$language['header']['office'] = '2nd Orfanidou str., PO Box 54626, Thessaloniki';
	$language['header']['tel'] = 'Landline: 2310 528616';
	$language['header']['search'] = 'Search';
	
	// Footer
	$language['footer']['copyright'] = 'Copyright &copy; 2014 Γ.ΘΕΟΔΩΡΟΥ & ΣΥΝΕΡΓΑΤΕΣ Ι.Κ.Ε.';
	$language['footer']['developed'] = 'Developed by: <a href="mailto:lakazantzis@gmail.com">Λ.Καζαντζής</a>';

	// Admin Header
	$language['adminHeader']['title'] = 'Administration Panel';
	
	// Search Results
	$language['search']['pageTitle'] = 'Search Results';
	$language['search']['totalResults'] = 'Total Results for';
	
	// Home
	$language['home'] = '<p>Καλώς ήρθατε στο SITE της εταιρίας μας.</p>
						 <p>Η δύσκολη οικονομική κατάσταση που επικρατεί στη χώρα μας την τελευταία 6-ετία, ο σημαντικός περιορισμός των επιχειρηματικών δραστηριοτήτων σε όλους τους κλάδους της οικονομίας μας, η αβεβαιότητα και η αδυναμία του επιχειρηματικού γίγνεσθαι αποτελούν δυστυχώς μία ζοφερή πραγματικότητα.</p>
						 <p>Βλέποντας όμως τις διαπιστώσεις αυτές από την αισιόδοξη πλευρά τους, μπορούμε να διακρίνουμε και επιχειρηματικές ευκαιρίες, νέες δυνατότητες αλλά ακόμη και προοπτική για το άμεσο μέλλον.</p>
						 <p>Βασική επιδίωξη της εταιρίας μας είναι ο εντοπισμός όλων αυτών των θετικών σημείων, σε κάθε εταιρία ξεχωριστά, και σε άμεση συνεργασία με τους φορείς της εταιρίας. Πεποίθησή μας είναι οτι ο κοινός μας στόχος είναι και πρέπει να είναι η πλήρης εκμετάλλευση των όποιων ευκαιριών και δυνατοτήτων υπάρχουν, εντοπίζονται, καταγράφονται και αναλύονται σε βάθος.</p>
						 <p>Προς την κατεύθυνση αυτή θεωρούμε οτι σε ενέργειες όπως</p>
						 <ul>
						 	<li>η εσωτερική αναδιοργάνωση της εταιρίας</li>
						 	<li>η εξεύρεση νέου πελατολογίου σε συνδυασμό με την εξυγίανση του όποιου υφιστάμενου πελατολογίου</li>
						 	<li>ο εντοπισμός και η ενεργοποίηση - συναφών με μην κύρια – δραστηριοτήτων</li>
						 	<li>η υλοποίηση οικονομιών κλίμακας</li>
						 	<li>η διεύρυνση συνεργασιών με τρίτους που ασχολούνται με παρεμφερή αντικείμενα δραστηριότητας ή έχουν κοινό πελατολόγιο</li>
						 	<li>η ανάλυση των απολογιστικών οικονομικών μεγεθών, ο εντοπισμός αδυναμιών, η υλοποίηση διορθωτικών ενεργειών βάσει συγκεκριμένων πλάνων δράσης</li>
						 	<li>η κατάστρωση Business Plan με βάση τις ιδιαιτερότητες της κάθε εταιρίας</li>
						 	<li>ο λεπτομερής προυπολογισμός όλων των οικονομικών μεγεθών και η ανά μήνα λεπτομερής παρακολούθηση, ανάλυση και αναπροσαρμογή των δεδομένων προς υλοποίηση</li>
						 </ul>
						 <p>μπορούν να εντοπισθούν ευκαιρίες ανάπτυξης που με την κατάλληλη συμβολή της εταιρίας μας θα μπορέσουν να μετασχηματισθούν σε υγιείς επιχειρηματικές κινήσεις στο άμεσο μέλλον.</p>';
	
	// General Info
	$language['generalInfo'] = '<p>Βασικός σκοπός και κύρια επιδίωξη της εταιρίας μας είναι να προσφέρει στην κάθε επιχείρηση και στον κάθε ιδιώτη την βέλτιστη δυνατή λύση, πάντα με γνώμονα τις ιδιαιτερότητες της κάθε περίπτωσης αλλά και τις δυνατότητες εφικτών καθώς και βιώσιμων λύσεων.</p>
								<p>Προς την κατεύθυνση αυτή η εταιρία μας έχει κινηθεί σε 2 βασικούς πυλώνες. Συγκεκριμένα:</p>
								<p><u>1ος πυλώνας</u> -	η στελέχωση της εταιρίας μας με απολύτως έμπειρα και εξειδικευμένα στελέχη, προερχόμενα κύρια από τον Τραπεζικό χώρο. Οι γνώσεις, η εμπειρία τους και η δυναμικότητά τους συμβάλλουν σημαντικά στην ορθολογική, σε βάθος και αποτελεσματική αντιμετώπιση θεμάτων αλλά και προβλημάτων του επιχειρηματικού κόσμου</p>
								<p><u>2ος πυλώνας</u> -	για την ανάγκη αντιμετώπισης σύνθετων θεμάτων, που για την επίλυσή τους απαιτείται συνεργασία τρίτων και απολύτως εξειδικευμένη γνώση, η εταιρία μας έχει αναπτύξει ένα ευρύ δίκτυο Εξωτερικών Συνεργατών που διακρίνονται για τις γνώσεις, την εμπειρία τους αλλά και την πολυετή τους παρουσία στο επιχειρηματικό γίγνεσθαι της Βόρειας Ελλάδας. Συγκεκριμένα, υφίστανται συνεργασίες με:</p>
								<ul>
									<li>Λογιστικά Γραφεία (Α΄ τάξης)</li>
									<li>Εξειδικευμένους Φοροτεχνικούς</li>
									<li>Έμπειρους αναλυτές για τη σύνταξη μελετών πάσης μορφής (π.χ. Business Plan, Βιωσιμότητας, Επενδυτικούς Νόμους,  Κοστολόγηση κ.α.)</li>
									<li>Δικηγόρους με μεγάλη εμπειρία σε θέματα Αστικού και Εταιρικού Δικαίου</li>
									<li>Διαπιστευμένο Διαμεσολαβητή για την εξωδικαστική επίλυση διαφορών</li>
								</ul>';
	
	// Company Info
	$language['companyInfo'] = '<p><u>1. Επωνυμία</u><br/>Γ. ΘΕΟΔΩΡΟΥ & ΣΥΝΕΡΓΑΤΕΣ Ι.Κ.Ε.</p>
								<p><u>2. Εταιρικό Κεφάλαιο</u><br/>Το αρχικό Εταιρικό Κεφάλαιο ανέρχεται σε 30.000,00 ευρώ και είναι πλήρως καταβεβλημένο (Κ.Α.Κ. 223901 του Γ.Ε.Μ.Η.)</p>
								<p><u>3. Αριθμός ΓΕΜΗ</u><br/>130801306000</p>
								<p><u>4. Εδρα</u><br/>Ορφανίδου 2 και Φράγκων, 2ος όροφος, Θεσσαλονίκη, ΤΚ 546 26</p>
								<p><u>5. Εταίροι & Είδος Εισφορών</u><br/>•&nbsp;&nbsp;&nbsp;ΓΕΩΡΓΙΟΣ ΘΕΟΔΩΡΟΥ του ΙΩΑΝΝΗ, κάτοικος Θεσσαλονίκης, με κεφαλαιουχικές εισφορές ύψους 22.500,00 ευρώ<br/>•&nbsp;&nbsp;&nbsp;ΙΩΑΝΝΗΣ ΘΕΟΔΩΡΟΥ του ΓΕΩΡΓΙΟΥ, κάτοικος Θεσσαλονίκης, με εξω-κεφαλαιακές εισφορές ύψους 3.000,00 ευρώ<br/>•&nbsp;&nbsp;&nbsp;ΧΡΙΣΤΟΦΟΡΟΣ ΘΕΟΔΩΡΟΥ του ΓΕΩΡΓΙΟΥ, κάτοικος Θεσσαλονίκης, με εξω-κεφαλαιακές εισφορές ύψους 3.000,00 ευρώ<br/>•&nbsp;&nbsp;&nbsp;ΜΙΧΑΗΛ ΘΕΟΔΩΡΟΥ του ΙΩΑΝΝΗ, κάτοικος Θεσσαλονίκης, με εξω-κεφαλαιακές εισφορές ύψους 1.500,00 ευρώ</p>
								<p><u>6. Διαχειριστής</u><br/>ΓΕΩΡΓΙΟΣ ΘΕΟΔΩΡΟΥ του ΙΩΑΝΝΗ, κάτοικος Θεσσαλονίκης</p>';
								
	// Office
	$language['office'] = '<p>Τα γραφεία μας βρίσκονται στο κέντρο της Θεσσαλονίκης, επί της οδού Ορφανίδου 2 και Φράγκων γωνία, στον 2ο όροφο, με πρόσοψη επί της οδού Φράγκων.</p>
						   <p>Διαθέτουμε πλήρη υλικοτεχνική και ηλεκτρονική υποδομή για την σωστή και έγκαιρη ανταπόκριση στις ανάγκες των πελατών μας αλλά και την μέγιστη απόδοση των έμπειρων συνεργατών μας.</p>
						   <p>Πιστεύουμε οτι ο χώρος εργασίας δεν αποτελεί απλά ένα χώρο καθημερινής απασχόλησης αλλά ένα χώρο που να εμπνέει δημιουργικά και να υποστηρίζει επαρκώς όλες τις ανάγκες των εργαζομένων μας.</p>
						   <p>Συγκεκριμένα :
						   		<ul>
						   			<li>διευθυντικό γραφείο</li>
						   			<li>αίθουσα συσκέψεων</li>
						   			<li>θέσεις εργασίας -6-</li>
						   			<li>γραφείο γραμματείας</li>
						   			<li>βοηθητικούς χώρους</li>
						   		</ul>
						   </p>';
						   
	// Services
	$language['services'] = '<h5><i><u>Χρηματοοικονομικές Υπηρεσίες</u></i></h5>
							 <ul>
							 	<li><u>Αναδιάρθρωση Δανειακών Υπολοίπων σε Τράπεζες.</u> Η εταιρία μας αναλαμβάνει πλήρως την διαδικασία υποβολής σχετικού αιτήματος προς οποιαδήποτε Ελληνική Τράπεζα. Προς την κατεύθυνση αυτή η εταιρία μας
							 		<ul class="no-list-style">
							 			<li><span>συγκεντρώνει, αναλύει και σχολιάζει όλα τα οικονομικά μεγέθη της 	επιχείρησης σε βάθος τουλάχιστον τριετίας</span></li>
							 			<li><span>συντάσσει πίνακα ανάλυσης όλων των Δανειακών Υπολοίπων της επιχείρησης (ανά Τράπεζα, Νόμισμα, Είδος Χρηματοδότησης και 	Μορφή Εξασφάλισης)</span></li>
							 			<li><span>με βάση τα παραπάνω στοιχεία, η εταιρία μας καταστρώνει συγκεκριμένο σχέδιο εναλλακτικών λύσεων που κατά την άποψή μας αντιμετωπίζουν σοβαρά και σε βάθος το πρόβλημα, αλλά και που έχουν 	σοβαρές πιθανότητες αποδοχής από την αρμόδια Τράπεζα</span></li>
							 			<li><span>συζητούνται αναλυτικά με τους φορείς της κάθε εταιρίας όλες οι ενδεχόμενες λύσεις που θα προτείνει η εταιρία μας με σκοπό την επιλογή της βέλτιστης</span></li>
							 			<li><span>τέλος, αναλαμβάνουμε πλήρως την παρουσίαση του αιτήματος στην οποιαδήποτε Τράπεζα, με πλήρη επιχειρηματολογία επί των αιτουμένων και φυσικά με αυτοπρόσωπη παρουσία μας στις διμερείς συζητήσεις επί της πρότασης Αναδιάρθρωσης Δανεισμού</span></li>
							 		</ul>
							 	</li>
							 	<li><u>Σύνταξη Μελετών πάσης φύσεως</u> (π.χ. Βιωσιμότητας για την υποστήριξη αιτημάτων αναδιάρθρωσης δανείων, Business Plan για την υποστήριξη επιχειρηματικών ή άλλων σχεδίων, σύνταξη S.W.O.T. Analysis με πλήρη και αναλυτική επιχειρηματολογία επί του κάθε σημείου, μελέτες για Επενδυτικούς Νόμους ή και νέες επιχειρηματικές επενδύσεις κ.α.)</li>
							 </ul>

							 <h5 class="service-header"><i><u>Συμβουλευτικές Υπηρεσίες</u></i></h5>
							 <ul>
							 	<li>Κατάρτιση και συνεχής παρακολούθηση προγράμματος Ταμειακών Ροών (Cash Flow) σε εβδομαδιαία, 15νθήμερη ή μηνιαία βάση αναφοράς</li>
							 	<li>Ανάλυση Οικονομικών Στοιχείων, εξαγωγή Αριθμοδεικτών και πλήρης σχολιασμός επί όλων των απολογιστικών μεγεθών Ισολογισμών και Ισοζυγίων</li>
							 	<li>Σύνταξη Προυπολογισμού όλων των μεγεθών με βάση τα απολογιστικά λογιστικά στοιχεία αλλά και τα διαρκώς μεταβαλλόμενα δεδομένα της αγοράς. Στο σημείο αυτό τονίζεται ο δυναμικός χαρακτήρας του Προυπολογισμού καθόσον μπορεί να μεταβάλλεται διαρκώς, προσαρμοζόμενος στα νέα δεδομένα και στις διαφοροποιήσεις των συνθηκών</li>
							 	<li>Σύνταξη συγκεκριμένης πρότασης για την εσωτερική αναδιοργάνωση της κάθε εταιρίας, με βάση τα τρέχοντα δεδομένα αλλά και τις διαγραφόμενες προοπτικές</li>
							 	<li>Λοιπές συμβουλευτικές υπηρεσίες όπως : εξυγίανση υφιστάμενου πελατολογίου, εξεύρεση νέου πελατολογίου, εντοπισμός νέων και συναφών δραστηριοτήτων, υλοποίηση οικονομιών κλίμακας κ.α.</li>
							 </ul>

							 	<h5 class="service-header"><i><u>Λογιστικές & Φοροτεχνικές Υπηρεσίες</u></i></h5>
							 	<p>Οι υπηρεσίες αυτές παρέχονται – υπό την επίβλεψη και με την ευθύνη της εταιρίας μας - από έμπειρους και εξειδικευμένους Εξωτερικούς Συνεργάτες (Λογιστικά Γραφεία Α΄ τάξης, Φοροτεχνικούς κ.α.)</p>
							 	<ul>
							 		<li>Πλήρης και έγκυρη παρακολούθηση Λογιστικών Βιβλίων και Στοιχείων (Β & Γ Κατηγορίας)</li>
							 		<li>Σύνταξη φορολογικών δηλώσεων (για επιχειρήσεις και ιδιώτες)</li>
							 		<li>Σύνταξη Εντύπων Ε9 (για επιχειρήσεις και ιδιώτες)</li>
							 		<li>Συμβουλευτικές Υπηρεσίες επί Φοροτεχνικών – Φορολογικών θεμάτων (για επιχειρήσεις και ιδιώτες)</li>
							 	</ul>

							 	<h5 class="service-header"><i><u>Νομικές Υπηρεσίες</u></i></h5>
							 	<p>Οι υπηρεσίες αυτές παρέχονται – υπό την επίβλεψη και με την ευθύνη της εταιρίας μας - από έμπειρους και εξειδικευμένους Εξωτερικούς Συνεργάτες – Δικηγόρους – Διαπιστευμένους Διαμεσολαβητές.<br/>
							 	Οι υπηρεσίες αυτές καλύπτουν σχεδόν κάθε τομέα δικαίου, με έμφαση όμως στο δίκαιο των Επιχειρήσεων, παρέχοντας επιπλέον υπηρεσίες διαχείρισης συγκρούσεων στις επιχειρήσεις και στους επιχειρηματίες.<br/>
							 	Παράλληλα ενθαρρύνουμε την επίλυση των διαφορών μέσω του θεσμού της Διαμεσολάβησης και των Διαπραγματεύσεων, που διεξάγονται με απόλυτη εμπιστευτικότητα, ενεργώντας άλλοτε ως διαμεσολαβητές και άλλοτε ως πληρεξούσιοι δικηγόροι των μερών.</p>
							 	<p>Ειδικότητες:</p>
							 	<ul>
							 		<li><u>Δίκαιο Επιχειρήσεων – Εμπορικό Δίκαιο</u> (ίδρυση και απόκτηση εταιριών, εκκαθάριση επιχειρήσεων, συγχωνεύσεις και εξαγορές, πώληση και αγορά μετοχών, εταιρική αναδιοργάνωση και ανασυγκρότηση, κοινοπραξίες, αύξηση κεφαλαίου, συμφωνίες μετόχων, συμφωνίες αντιπροσώπευσης, συμφωνίες εγγύησης αντιπροσώπευσης κ.α.)</li>
							 		<li><u>Δίκαιο Επιχειρήσεων – Συμβάσεις</u> (αγορά περιουσιακών στοιχείων, μεταβιβάσεις, διανομή, franchise, κοινοπραξίες, μισθώσεις, άδειες, δάνεια, συγχωνεύσεις, υποθήκες, πωλήσεις με μίσθωση, συμφωνίες μετόχων κ.α.)</li>
							 		<li><u>Τραπεζικό Δίκαιο</u> (διαχείριση τραπεζικών συναλλαγών, αξιολόγηση όρων τραπεζικών συμβάσεων (ΓΟΣ), ζητήματα από συμβάσεις πίστωσης -ειδικότερα καταναλωτικής πίστεως, πιστωτικών χρεών κ.α.-, ζητήματα προστασίας καταναλωτή, άμυνα καταδιωκτικών μέτρων των Τραπεζών -ανακοπές, αναστολές διαταγών πληρωμής, αναστολή πλειστηριασμών ακινήτων κ.α.-, διαπραγμάτευση με Πιστωτικά Ιδρύματα, ρύθμιση τραπεζικών οφειλών κ.α.}</li>
							 		<li><u>Αστικό Δίκαιο</u> (ενοχικό, εμπράγματο, οικογενειακό, κληρονομικό)</li>
							 		<li><u>Ακίνητα & Διαχείριση Ακίνητης Περιουσίας</u> (διαπραγμάτευση και κατάρτιση συμβάσεων αγοραπωλησίας ακινήτων, εργολαβικών συμβάσεων κ.α., επαγγελματικές μισθώσεις ακινήτων, έλεγχος τίτλων, μισθωτικές διαφορές -δικαστική επιδίωξη οφειλόμενων μισθωμάτων, αγωγές και διαταγές απόδοσης μισθίου κ.α.-, διανομή ακινήτων κ.α.}</li>
							 		<li><u>Υπερχρεωμένα Νοικοκυριά</u> (σύμφωνα με τα προβλεπόμενα του Ν. 3869/10)</li>
							 		<li><u>Διαμεσολάβηση σε Αστικές, Εργατικές, ΟΙκογενειακές και Εμπορικές υποθέσεις:</u></li>
							 		<li>Η διαμεσολάβηση χρησιμοποιείται σε εμπορικές, αστικές, οικογενειακές και εργατικές διαφορές. Στη διαμεσολάβηση συμμετέχουν, ο διαμεσολαβητής και τα αντίδικα μέρη με τους δικηγόρους τους (Ν. 3898/2010)</li>
							 	</ul>
							 	<p>Η διαδικασία διεξάγεται μέσα από εμπιστευτικές συνομιλίες και διαπραγματεύσεις με τη βοήθεια του <u>διαπιστευμένου</u> διαμεσολαβητή, ο οποίος πρέπει να είναι εξειδικευμένος και αμερόληπτος. Η ευελιξία και η αμεσότητα του χαρακτήρα της διαμεσολάβησης, επιτρέπουν στα μέρη να επικεντρωθούν στην ουσία της διαφοράς. Δίδεται δε, ιδιαίτερη βαρύτητα, στην προσωπικότητα, τις ανάγκες και τα συμφέροντα των μερών. Ο Διαμεσολαβητής διασφαλίζει την τήρηση των αρχών της διαμεσολαβητικής διαδικασίας και εφόσον τα μέρη καταλήξουν σε συμφωνία, το Πρακτικό της Διαμεσολάβησης είναι δεσμευτικό και άμεσα εκτελεστός τίτλος.</p>';
	
	// Contact Us
	$language['contact']['pageTitle'] = 'Επικοινωνία';
	$language['contact']['office'] = '2nd Orfanidou str., PO Box 54626, Thessaloniki';
	$language['contact']['tel'] = 'Landline: 2310 528616';
	$language['contact']['mobile'] = 'Mobile: 6940 260668';
	$language['contact']['fax'] = 'Fax: 2310 528609';
	$language['contact']['email'] = 'Email: info@theodorou-ike.gr';
	
	// Forms
	$language['form']['contactForm'] = 'Contact Form';
	$language['form']['send'] = 'Send';
	$language['form']['fullName'] = 'Full Name';
	$language['form']['email'] = 'Email';
	$language['form']['emailError'] = 'You must provide a valid email address.';
	$language['form']['subject'] = 'Subject';
	$language['form']['message'] = 'Message';
	$language['form']['messagePlaceholder'] = 'Write your message here...';
	$language['form']['required'] = 'Required field';
	$language['form']['allRequired'] = 'All fields are required.';
	$language['form']['fillAll'] = 'Please fill in all fields.';
	$language['form']['ohNo'] = 'Oh no! Something must have gone terribly wrong. Excuse us for the inconvenience. Please try again.';
	$language['form']['optional'] = '(optional)';
	
	// Dates
	$monthArray = array(1 => 'January','February','March','April','May','June','July','August','September','October','November','December');
    $dayArray = array(0 => 'Sunday','Monday','Tuesday','Wednesday','Thursday','Friday','Saturday');
    
    // Tabs
	$language['menu']['home'] = array('tab' => array('label' => 'Home', 'link' => '#home'));
	$language['menu']['company'] = array('tab' => 'The Company', 'subtabs' => array(0 => array('label' => 'General Information', 'link' => '#general_info'), array('label' => 'Office', 'link' => '#office'), array('label' => 'Company Information', 'link' => '#company_info')));
	$language['menu']['services'] = array('tab' => array('label' => 'Services', 'link' => '#services'));
	$language['menu']['contact'] = array('tab' => array('label' => 'Contact Us', 'link' => '#contact_us'));
?>