<?php
	// Under Construction
	$language['underConstruction'] = 'Υπό Κατασκευή';
	
	// Under Maintenance
	$language['underMaintenance'] = 'Αυτή τη στιγμή πραγματοποιούνται εργασίες συντήρησης στη συγκεκριμένη σελίδα.<br/>Παρακαλώ δοκιμάστε ξανά αργότερα ή επικοινωνήστε με τον διαχειριστή της σελίδας.';
	
	// Header
	$language['header']['siteTitle'] = 'Γ.ΘΕΟΔΩΡΟΥ & ΣΥΝΕΡΓΑΤΕΣ Ι.Κ.Ε.';
	$language['header']['siteSubtitle'] = 'Υπηρεσίες Παροχής Χρηματοοικονομικών Συμβουλών';
	$language['header']['toggleMenu'] = 'Εμφάνιση/Απόκρυψη Μενού';
	$language['header']['office'] = 'Ορφανίδου 2, Τ.Κ. 54626, Θεσσαλονίκη';
	$language['header']['tel'] = 'Τηλέφωνο: 2310 528616';
	$language['header']['search'] = 'Αναζήτηση';
	
	// Footer
	$language['footer']['copyright'] = 'Copyright &copy; 2014 Γ.ΘΕΟΔΩΡΟΥ & ΣΥΝΕΡΓΑΤΕΣ Ι.Κ.Ε.';
	$language['footer']['developed'] = 'Κατασκευή Ιστοσελίδας: <a href="mailto:lakazantzis@gmail.com">Λ.Καζαντζής</a>';
	
	// Admin Header
	$language['adminHeader']['title'] = 'Περιβάλλον Διαχείρισης';
	
	// Search Results
	$language['search']['pageTitle'] = 'Αποτελέσματα Αναζήτησης';
	$language['search']['totalResults'] = 'Σύνολικά Αποτελέσματα για';
	
	// Home
	$language['home'] = '<p>Καλώς ήρθατε στο SITE της εταιρίας μας.</p>
						 <p>Η δύσκολη οικονομική κατάσταση που επικρατεί στη χώρα μας την τελευταία 6-ετία, ο σημαντικός περιορισμός των επιχειρηματικών δραστηριοτήτων σε όλους τους κλάδους της οικονομίας μας, η αβεβαιότητα και η αδυναμία του επιχειρηματικού γίγνεσθαι αποτελούν δυστυχώς μία ζοφερή πραγματικότητα.</p>
						 <p>Βλέποντας όμως τις διαπιστώσεις αυτές από την αισιόδοξη πλευρά τους, μπορούμε να διακρίνουμε και επιχειρηματικές ευκαιρίες, νέες δυνατότητες αλλά ακόμη και προοπτική για το άμεσο μέλλον.</p>
						 <p>Βασική επιδίωξη της εταιρίας μας είναι ο εντοπισμός όλων αυτών των θετικών σημείων, σε κάθε εταιρία ξεχωριστά, και σε άμεση συνεργασία με τους φορείς της εταιρίας. Πεποίθησή μας είναι οτι ο κοινός μας στόχος είναι και πρέπει να είναι η πλήρης εκμετάλλευση των όποιων ευκαιριών και δυνατοτήτων υπάρχουν, εντοπίζονται, καταγράφονται και αναλύονται σε βάθος.</p>
						 <p>Προς την κατεύθυνση αυτή θεωρούμε οτι σε ενέργειες όπως</p>
						 <ul>
						 	<li>η εσωτερική αναδιοργάνωση της εταιρίας</li>
						 	<li>η εξεύρεση νέου πελατολογίου σε συνδυασμό με την εξυγίανση του όποιου υφιστάμενου πελατολογίου</li>
						 	<li>ο εντοπισμός και η ενεργοποίηση - συναφών με μην κύρια – δραστηριοτήτων</li>
						 	<li>η υλοποίηση οικονομιών κλίμακας</li>
						 	<li>η διεύρυνση συνεργασιών με τρίτους που ασχολούνται με παρεμφερή αντικείμενα δραστηριότητας ή έχουν κοινό πελατολόγιο</li>
						 	<li>η ανάλυση των απολογιστικών οικονομικών μεγεθών, ο εντοπισμός αδυναμιών, η υλοποίηση διορθωτικών ενεργειών βάσει συγκεκριμένων πλάνων δράσης</li>
						 	<li>η κατάστρωση Business Plan με βάση τις ιδιαιτερότητες της κάθε εταιρίας</li>
						 	<li>ο λεπτομερής προυπολογισμός όλων των οικονομικών μεγεθών και η ανά μήνα λεπτομερής παρακολούθηση, ανάλυση και αναπροσαρμογή των δεδομένων προς υλοποίηση</li>
						 </ul>
						 <p>μπορούν να εντοπισθούν ευκαιρίες ανάπτυξης που με την κατάλληλη συμβολή της εταιρίας μας θα μπορέσουν να μετασχηματισθούν σε υγιείς επιχειρηματικές κινήσεις στο άμεσο μέλλον.</p>';
	
	// General Info
	$language['generalInfo'] = '<p>Βασικός σκοπός και κύρια επιδίωξη της εταιρίας μας είναι να προσφέρει στην κάθε επιχείρηση και στον κάθε ιδιώτη την βέλτιστη δυνατή λύση, πάντα με γνώμονα τις ιδιαιτερότητες της κάθε περίπτωσης αλλά και τις δυνατότητες εφικτών καθώς και βιώσιμων λύσεων.</p>
								<p>Προς την κατεύθυνση αυτή η εταιρία μας έχει κινηθεί σε 2 βασικούς πυλώνες. Συγκεκριμένα:</p>
								<p><u>1ος πυλώνας</u> -	η στελέχωση της εταιρίας μας με απολύτως έμπειρα και εξειδικευμένα στελέχη, προερχόμενα κύρια από τον Τραπεζικό χώρο. Οι γνώσεις, η εμπειρία τους και η δυναμικότητά τους συμβάλλουν σημαντικά στην ορθολογική, σε βάθος και αποτελεσματική αντιμετώπιση θεμάτων αλλά και προβλημάτων του επιχειρηματικού κόσμου</p>
								<p><u>2ος πυλώνας</u> -	για την ανάγκη αντιμετώπισης σύνθετων θεμάτων, που για την επίλυσή τους απαιτείται συνεργασία τρίτων και απολύτως εξειδικευμένη γνώση, η εταιρία μας έχει αναπτύξει ένα ευρύ δίκτυο Εξωτερικών Συνεργατών που διακρίνονται για τις γνώσεις, την εμπειρία τους αλλά και την πολυετή τους παρουσία στο επιχειρηματικό γίγνεσθαι της Βόρειας Ελλάδας. Συγκεκριμένα, υφίστανται συνεργασίες με:</p>
								<ul>
									<li>Λογιστικά Γραφεία (Α΄ τάξης)</li>
									<li>Εξειδικευμένους Φοροτεχνικούς</li>
									<li>Έμπειρους αναλυτές για τη σύνταξη μελετών πάσης μορφής (π.χ. Business Plan, Βιωσιμότητας, Επενδυτικούς Νόμους,  Κοστολόγηση κ.α.)</li>
									<li>Δικηγόρους με μεγάλη εμπειρία σε θέματα Αστικού και Εταιρικού Δικαίου</li>
									<li>Διαπιστευμένο Διαμεσολαβητή για την εξωδικαστική επίλυση διαφορών</li>
								</ul>';
								
	// Company Info
	$language['companyInfo'] = '<p><u>1. Επωνυμία</u><br/>Γ. ΘΕΟΔΩΡΟΥ & ΣΥΝΕΡΓΑΤΕΣ Ι.Κ.Ε.</p>
								<p><u>2. Εταιρικό Κεφάλαιο</u><br/>Το αρχικό Εταιρικό Κεφάλαιο ανέρχεται σε 30.000,00 ευρώ και είναι πλήρως καταβεβλημένο (Κ.Α.Κ. 223901 του Γ.Ε.Μ.Η.)</p>
								<p><u>3. Αριθμός ΓΕΜΗ</u><br/>130801306000</p>
								<p><u>4. Εδρα</u><br/>Ορφανίδου 2 και Φράγκων, 2ος όροφος, Θεσσαλονίκη, ΤΚ 546 26</p>
								<p><u>5. Εταίροι & Είδος Εισφορών</u><br/><ul>•&nbsp;&nbsp;&nbsp;ΓΕΩΡΓΙΟΣ ΘΕΟΔΩΡΟΥ του ΙΩΑΝΝΗ, κάτοικος Θεσσαλονίκης, με κεφαλαιουχικές εισφορές ύψους 22.500,00 ευρώ<br/>•&nbsp;&nbsp;&nbsp;ΙΩΑΝΝΗΣ ΘΕΟΔΩΡΟΥ του ΓΕΩΡΓΙΟΥ, κάτοικος Θεσσαλονίκης, με εξω-κεφαλαιακές εισφορές ύψους 3.000,00 ευρώ<br/>•&nbsp;&nbsp;&nbsp;ΧΡΙΣΤΟΦΟΡΟΣ ΘΕΟΔΩΡΟΥ του ΓΕΩΡΓΙΟΥ, κάτοικος Θεσσαλονίκης, με εξω-κεφαλαιακές εισφορές ύψους 3.000,00 ευρώ<br/>•&nbsp;&nbsp;&nbsp;ΜΙΧΑΗΛ ΘΕΟΔΩΡΟΥ του ΙΩΑΝΝΗ, κάτοικος Θεσσαλονίκης, με εξω-κεφαλαιακές εισφορές ύψους 1.500,00 ευρώ</ul></p>
								<p><u>6. Διαχειριστής</u><br/>ΓΕΩΡΓΙΟΣ ΘΕΟΔΩΡΟΥ του ΙΩΑΝΝΗ, κάτοικος Θεσσαλονίκης</p>';
								
								// Office
	$language['office'] = '<p>Τα γραφεία μας βρίσκονται στο κέντρο της Θεσσαλονίκης, επί της οδού Ορφανίδου 2 και Φράγκων γωνία, στον 2ο όροφο, με πρόσοψη επί της οδού Φράγκων.</p>
						   <p>Διαθέτουμε πλήρη υλικοτεχνική και ηλεκτρονική υποδομή για την σωστή και έγκαιρη ανταπόκριση στις ανάγκες των πελατών μας αλλά και την μέγιστη απόδοση των έμπειρων συνεργατών μας.</p>
						   <p>Πιστεύουμε οτι ο χώρος εργασίας δεν αποτελεί απλά ένα χώρο καθημερινής απασχόλησης αλλά ένα χώρο που να εμπνέει δημιουργικά και να υποστηρίζει επαρκώς όλες τις ανάγκες των εργαζομένων μας.</p>
						   <p>Συγκεκριμένα :
						   		<ul>
						   			<li>διευθυντικό γραφείο</li>
						   			<li>αίθουσα συσκέψεων</li>
						   			<li>θέσεις εργασίας -6-</li>
						   			<li>γραφείο γραμματείας</li>
						   			<li>βοηθητικούς χώρους</li>
						   		</ul>
						   </p>';
	
	// Contact Us
	$language['contact']['pageTitle'] = 'Επικοινωνία';
	$language['contact']['office'] = 'Ορφανίδου 2, Τ.Κ. 54626, Θεσσαλονίκη';
	$language['contact']['tel'] = 'Τηλέφωνο: 2310 528616';
	$language['contact']['mobile'] = 'Κινητό: 6940 260668';
	$language['contact']['fax'] = 'Φαξ: 2310 528609';
	$language['contact']['email'] = 'Email: info@theodorou-ike.gr';
	
	// Forms
	$language['form']['contactForm'] = 'Φόρμα Επικοινωνίας';
	$language['form']['send'] = 'Αποστολή';
	$language['form']['fullName'] = 'Ονοματεπώνυμο';
	$language['form']['email'] = 'Email';
	$language['form']['emailError'] = 'Θα πρέπει να καταχωρήσετε ένα έγγυρο email.';
	$language['form']['subject'] = 'Θέμα';
	$language['form']['message'] = 'Μήνυμα';
	$language['form']['messagePlaceholder'] = 'Γράψτε το μήνυμα σας εδώ...';
	$language['form']['required'] = 'Υποχρεωτικό πεδίο';
	$language['form']['allRequired'] = 'Όλα τα πεδία είναι υποχρεωτικά.';
	$language['form']['fillAll'] = 'Παρακαλώ συμπληρώστε όλα τα πεδία.';
	$language['form']['ohNo'] = 'Ωχ! Κάτι πήγε στραβά. Μας συγχωρείτε για την ταλαιπωρία. Παρακαλώ δοκιμάστε ξανά.';
	$language['form']['optional'] = '(προαιρετικά)';
	
	// Dates
	$monthArray = array(1 => 'Ιανουάριος','Φεβρουάριος','Μάρτιος','Απρίλιος','Μάιος','Ιούνιος','Ιούλιος','Αύγουστος','Σεπτέμβριος','Οκτώβριος','Νόεμβριος','Δεκέμβριος');
    $dayArray = array(0 => 'Κυριακή','Δεύτερα','Τρίτη','Τέταρτη','Πέμπτη','Παρασκευή','Σάββατο');
    
    // Tabs
	$language['menu']['home'] = array('tab' => array('label' => 'Αρχική', 'link' => '#home'));
	$language['menu']['company'] = array('tab' => 'Η Εταιρεία', 'subtabs' => array(0 => array('label' => 'Ενημερωτικά', 'link' => '#general_info'), array('label' => 'Γραφεία', 'link' => '#office'), array('label' => 'Στοιχεία Εταιρείας', 'link' => '#company_info')));
	$language['menu']['services'] = array('tab' => array('label' => 'Υπηρεσίες', 'link' => '#services'));
	$language['menu']['contact'] = array('tab' => array('label' => 'Επικοινωνία', 'link' => '#contact_us'));
?>